[
  {
    "title": "Tạo thói quen thành công với Habit Tracker",
    "description": "Hướng dẫn tạo template thú vị về theo dõi thói quen, hoạt động và sự thay đổi của bản thân hàng ngày."
  },
  {
    "title": "Tối giản, nhanh và gọn với Tư duy tự động",
    "description": "Tự động hoá mọi thứ. Thay vì tốn thời gian chuẩn bị và trình bày mỗi ngày, hãy để Notion thay bạn setup và lên kế hoạch cá nhân."
  },
  {
    "title": "Nhập môn giáo phái Notion",
    "description": "<ul><li>Tổng quan không gian làm việc và điều hướng.</li><li>Trang và các khối nội dung trong Notion, nơi bắt đầu mọi thứ.</li><li>Database trong Notion, nơi có thể chứa hàng ngàn thông tin.</li><li>Học cách tổ chức, cấu trúc dữ liệu của bạn.</li><li>View trong Notion, nơi cho phép bạn trình bày nội dung theo bạn muốn.</li></ul>"
  },
  {
    "title": "Bí mật về 1 công thức thành công",
    "description": "<ul><li>Giới thiệu Templates, cách dễ nhất để tập trung thông tin.</li><li>Cách tạo template sáng tạo cho mọi giải pháp cuộc sống và công việc.</li><li>Sử dụng Formulas trong Notion để thao tác dữ liệu.</li><li>Tạo các phân tích bạn cần để đưa ra quyết định dựa trên dữ liệu.</li><li>Quản lý dự án chỉ với 4 templates và 6 formula trong Notion.</li></ul>"
  },
  {
    "title": "Tất tần tật để master Notion",
    "description": "<ul><li>Tính năng đồng bộ hóa, quan hệ và tổng hợp dữ liệu.</li><li>Tạo và quản lý các công việc định kỳ.</li><li>Các functions trong Notion tạo điều kiện thuận lợi hơn cho việc xử lý dữ liệu.</li><li>Giới thiệu button, hoàn thành nhiều tác vụ lặp đi lặp lại chỉ bằng một nút bấm.</li><li>13 phím tắt Notion.</li><li>Tích hợp các Widgets vào trong các thiết kế và hướng dẫn tạo form.</li></ul>"
  },
  {
    "title": "Tích hợp và tự động là tương lai của Gen Z",
    "description": "<ul><li>Tổng quan không gian làm việc và điều hướng.</li><li>Những kiến thức cơ bản về tự động hoá trong Notion.</li><li>Giới thiệu sơ lược về tích hợp.</li></ul>"
  },
  {
    "title": "Mạng lưới tự động cho 99% cuộc sống",
    "description": "<ul><li>Dữ liệu và tích hợp.</li><li>Cài đặt định kỳ trong Database.</li><li>Cơ sở dữ liệu tự động trong Notion.</li><li>Những extension giúp bạn tối ưu năng suất.</li></ul>"
  },
  {
    "title": "Bạn là ông chủ của thế giới AI",
    "description": "<ul><li>Tự động các quy trình hằng ngày.</li><li>Chuyển giao nhanh hơn với Automated sprints.</li><li>Tùy chỉnh Notion với hàng tá tích hợp.</li><li>Trick & Tip trong Notion để kích hoạt bất kỳ thời điểm nào.</li></ul>"
  }
]
